<script setup lang="ts">
import { RouterLink } from 'vue-router'
import Header from '~/components/Header.vue'
import Footer from '~/components/Footer.vue'
</script>

<template>
  <div class="wrapper">
    <Header />
    <main class="main">
      <section class="main__ready ready">
        <div class="container">
          <div class="contest__inner">
            <h2 class="contest__title">
              Правила конкурса <br />
              «Дополненная реальность»
            </h2>

            <p class="contest__text">
              1. Конкурс «Дополненная реальность» (далее – "Конкурс") направлен на повышение узнаваемости бренда Vivienne Sabo и
              лояльности потребителей в России. <br />
              Конкурс проводится в социальной сети Вконтакте на следующих страницах в сети Интернет: https://vk.com/vivienne.sabo
              («Аккаунт Vivienne Sabo») <br />
              Конкурс, проводимый Организатором, не подпадает под определение какого-либо вида лотереи, как это понимается
              согласно Федеральному закону от 11.11.2003 N 138-ФЗ "О лотереях", так как для того чтобы принять участие в Конкурсе,
              не требуется совершать какую-либо покупку.
            </p>
            <p class="contest__text">
              2. Организатором Конкурса (далее – Организатор) является: <br />
              ООО «НТС «Градиент» <br />
              Адрес местонахождения: 129301, РФ, г. Москва, ул. Бориса Галушкина, дом 14, корпус 1. <br />
              Фактический адрес: Россия, 125315, г. Москва, Ленинградский проспект, дом 72, корпус 1, БЦ «Алкон». <br />
              Банковские реквизиты: <br />
              Р/С 40702810938040107854 в ПАО «Сбербанк» <br />
              БИК 044525225 <br />
              ИНН/КПП 7720125736 / 660850001
            </p>
            <p class="contest__text">
              3. В Конкурсе могут принимать участие граждане Российской Федерации старше 18 (восемнадцати) лет, постоянно
              проживающие на территории Российской Федерации, за исключением сотрудников и представителей Организатора,
              аффилированных с ним лиц, членов семей таких работников и представителей, а также работников и представителей любых
              других лиц, имеющих непосредственное отношение к организации или проведению Конкурса, выполнившие требования п.6
              настоящих Правил (далее – «Участники»).
            </p>
            <p class="contest__text">
              4. Сроки проведения Конкурса: с 18:00 (GMT+3) «4» марта 2024 года до 18:00 (GMT+3) «31» марта 2024 года (далее по
              тексту– «Период проведения Конкурса»). В период проведения Конкурса не входит период, отведенный для перерозырыша
              и/или отправки Призов Победителям.
            </p>
            <p class="contest__text">
              5. Призовой фонд Конкурса формируется за счет средств Организатора и состоит из 16-ти (шестнадцати) наборов для
              Победителей, каждый из которых состоит из 6 (шести) косметических продуктов(Тушь Cabaret Noir Arabique) (далее –
              Приз). Призы для проведения Конкурса формируются отдельно Организатором до проведения Конкурса и используется
              исключительно для предоставления Призов Участникам Конкурса. Цвет, а также другие параметры и характеристики Призов
              Конкурса определяются по усмотрению Организатора и могут не совпадать с ожиданиями Участников. Призы могут
              отличаться по внешнему виду от их изображений на рекламно-информационных материалах.
            </p>
            <p class="contest__text">
              6. Для участия в Конкурсе необходимо: <br />
              6.1. Зарегистрироваться и/или авторизоваться в любой из социальных сетей, указанных в п. 1 настоящих Правил, с
              помощью логина и пароля, используемого для осуществления доступа к такой социальной сети;
            </p>
            <p class="contest__text">
              6.2. Подписаться на любой Профиль Vivienne Sabo в соответствующей социальной сети; <br />
              6.2.1. Для социальной сети Вконтакте: вступить в группу https://vk.com/vivienne.sabo, сделать видео с дополненной
              реальностью, поделиться им на своей странице Вконтакте, поставить хештег #CabaretNoirArabique. <br />
              6.3. Ждать объявления Победителей (см. пункт 8 Правил).
            </p>
            <p class="contest__text">6.4. Не допускаются к участию в Конкурсе Конкурсные работы:</p>
            <div class="contest__text-div">
              содержащие бранные слова, непристойные и оскорбительные образы, сравнения и выражения, в том числе, в отношении
              пола, расы, национальности, профессии, социальной категории, возраста, языка человека и гражданина, официальных
              государственных символов (флагов, гербов, гимнов), религиозных символов, объектов культурного наследия (памятников
              истории и культуры) народов Российской Федерации, а также объектов культурного наследия, включенных в Список
              всемирного наследия;
            </div>
            <div class="contest__text-div">
              содержащие описание процессов курения и потребления алкогольной продукции, наркотических веществ, а также пива и
              напитков, изготавливаемых на его основе; иным образом нарушающие действующее законодательство РФ
            </div>
            <p class="contest__text">
              7. При регистрации и/или авторизации в социальной сети Участник обязуется следовать правилам
              регистрации/авторизации, установленным такой социальной сетью.
            </p>
            <p class="contest__text">
              8. По результатам Конкурса Организатор выбирает 16 (шестнадцать) победителей (четыре победителя в неделю), которые
              получают Приз (далее – «Победитель»). Определение Победителя Конкурса осуществляется онлайн генератором случайных
              чисел.
            </p>
            <p class="contest__text">
              8.1. В социальной сети ВКонтакте определение Победителей Конкурса осуществляется с помощью сайта Randstuff
              (https://randstuff.ru/vkwin/). Механика выбора победителя: указанный автоматизированный сервис присваивает
              пользователю порядковый номер от 1 (Одного) и далее. Генератор случайных чисел автоматически и в случайном порядке
              выбирает перечень номеров, которые являются призовыми.
            </p>
            <p class="contest__text">
              9. Победитель получает Приз от Организатора (см. пункт 5 Правил). Денежная стоимость Приза не превышает 4 000
              рублей, в связи с чем, согласно п. 28 ст. 217 Налогового кодекса РФ, доход физического лица в виде такого Приза не
              подлежит налогообложению.
            </p>
            <p class="contest__text">
              10. Итоги определения Победителя Конкурса в виде информации о Победителе Конкурса будут размещены в социальной сети
              ВКонтакте в комментариях к конкурсному посту в Профиле https://vk.com/vivienne.sabo («Аккаунт Vivienne Sabo») не
              позднее «10», «17», «24» и «31» марта 2024 года до 20 часов 00 минут по московскому времени. <br />
              Победитель обязуется в течение 3 (Трех) рабочих дней с момента публикации Организатором поста с информацией о
              Победителях отправить Организатору, путем отправки личного сообщения через социальную сеть https://vk.com
              (ВКонтакте) информацию, необходимую для отправки приза (адрес , ФИО, номер контактного телефона Победителя, иную
              информацию и/или документы, необходимые для получения Приза (сообщаются дополнительно при необходимости))
            </p>
            <p class="contest__text">
              Если Победитель не предоставил информацию до 18 часов 00 минут по московскому времени «13», «20», «26» марта и «2»
              апреля 2024 года, то Организатор в течении 1 (Одного) рабочего дня размещает соответствующий пост о перерозыгрыше
              соответствующего Приза в Аккаунте Vivienne Sabo и способом, указанным в п. 8 настоящих Правил, определяет нового
              Победителя. Повторно выбранный Победитель обязан предоставить информацию по адресу для отправки Призов до «14»,
              «22», «28» марта и «4» апреля 2024 года до 18 часов 00 минут по московскому времени. В случае непредоставления
              указанной информации, это лицо лишается возможности получить Приз, и организатор распоряжается этим по-своему
              усмотрению. Приз будет отправляться за счет Организатора путем отправки Почтой России или иным способом по
              усмотрению Организатора строго на территории Российской Федерации не позднее 10 (Десяти) рабочих дней с даты
              предоставления адреса для отправки Победителем.
            </p>
            <p class="contest__text">
              11. Приз не подлежит обмену и возврату, не выдается частями и в денежном эквиваленте. В случае невостребованности
              Приза или, если Победитель отказался от получения Приза, или не получил его в сроки, указанные в настоящих Правилах,
              а также не указал адрес для отправки Приза в сроки, указанные в настоящих Правилах, Организатор распоряжается Призом
              по своему усмотрению. Приз не может быть востребован повторно.
            </p>
            <p class="contest__text">
              12. Принимая участие в Конкурсе, Участник подтверждает свое согласие с настоящими Правилами и подтверждает
              достоверность предоставленных им данных.
            </p>
            <p class="contest__text">
              13. Организатор не несет ответственности за невозможность вручения Приза Победителю, не предоставившему данные,
              необходимые для отправки Приза, либо предоставившему некорректные или заведомо ложные данные. <br />
              Ответственность Организатора по выдаче Призов согласно настоящим Правилам ограничена исключительно указанным в п. 5
              Правил количеством и видами (характеристикой) этих Призов.
            </p>
            <p class="contest__text">
              14. Организатор вправе в одностороннем порядке вносить в настоящие Правила изменения с публикацией таких изменений в
              Аккаунте Vivienne Sabo не позднее чем за 1 (один) день до вступления таких изменений в силу.
            </p>
            <p class="contest__text">
              15. Организатор Конкурса вправе, исходя из морально-этических норм, отказать в участии в конкурсе без объяснения
              причин.
            </p>
            <p class="contest__text">
              16. Все Участники Конкурса самостоятельно оплачивают все расходы, понесенные ими в связи с участием в Конкурсе (в
              том числе, без ограничений, расходы, связанные с доступом в Интернет) и получением Приза.
            </p>
            <p class="contest__text">
              17. Организатор Конкурса вправе отказать в направлении Приза лицу, если указанное лицо не является гражданином РФ,
              постоянно проживающим на территории РФ, или указанное лицо моложе 18 лет, а также в иных случаях, предусмотренных
              настоящими Правилами.
            </p>
            <p class="contest__text">
              18. Все права на фирменные наименования и товарные знаки, упомянутые в настоящем тексте, принадлежат их владельцам.
            </p>
            <p class="contest__text">
              19. Принимая участие в Конкурсе, Участник предоставляет Организатору право на обработку (включая, но, не
              ограничиваясь, сбор, систематизацию, накопление, хранение, уточнение, использование, распространение (в том числе
              передачу), обезличивание, блокирование, уничтожение) своих персональных данных, для целей проведения Конкурса. Под
              персональными данными в настоящем пункте понимаются: <br />
              - персональные данные, содержащиеся в имени пользователя Участника, опубликованные на личной странице Участника в
              Социальной сети в целях участия в Акции; <br />
              - персональные данные, предоставляемые Победителем в соответствии с п. 10 настоящих Правил. <br />
              Участник Конкурса вправе отозвать свое согласие на обработку персональных данных полностью или в части получения
              рекламных материалов, связанных с продвижением путем направления письменного заявления способом, позволяющим
              достоверно установить дату получения такого заявления, Организатору по адресу: Россия, 125315, г. Москва,
              Ленинградский проспект, дом 72, корпус 1, БЦ «Алкон». <br />
              Согласие на обработку персональных данных предоставляется Участниками на весь срок Конкурса и 1 (один) год после его
              окончания. <br />
            </p>
            <p class="contest__text">20. Дата последнего обновления Правил: «4» марта 2024 г.</p>
          </div>
        </div>
      </section>
    </main>
    <Footer />
  </div>
</template>

<style>

</style>
